export default {
    id: 1,
    title: "Тур 1",
    text: "Викторина",
    type: "Question",
    questions: [
        {
            id: 1,
            text: "Как называется трехмачтовый боевой корабль, у которого много пушек?",
            variants: ["Фрегат", "Линкор", "Бот", "Корвет"],
            answer: "Фрегат"
        },
        {
            id: 2,
            text: "Как называется парусное судно с двумя и более мачтами и косыми парусами?",
            variants: ["Бриг", "Барк", "Шхуна", "Бригантина"],
            answer: "Шхуна"
        },
        {
            id: 3,
            text: "Как называется помещение для приготовления пищи на морском судне?",
            variants: ["Рубка", "Камбуз", "Гальон", "Каюта"],
            answer: "Камбуз"
        },
        {
            id: 4,
            text: "Как называется помещение для размещения экипажа?",
            variants: ["твиндек", "камбуз", "кают-компания", "кубрик"],
            answer: "кубрик"
        },
        {
            id: 5,
            text: "Как называется жилое помещение на судне для команды и пассажиров?",
            variants: ["крюйт-камера", "каюта", "тамбур", "столовая"],
            answer: "каюта"
        },
        {
            id: 6,
            text: "Как называется надстройка на верхней палубе, не доходящая до бортов?",
            variants: ["Рубка", "Трюм", "Пищеблок", "Насосное отделение"],
            answer: "Рубка"
        },
        {
            id: 7,
            text: "Как называется лестница на судне?",
            variants: ["сходни", "дорожка", "трап", "концы"],
            answer: "трап"
        },
        {
            id: 8,
            text: "Как называется судовой колокол?",
            variants: ["набат", "ударник", "рында", "металофон"],
            answer: "рында"
        },
        {
            id: 9,
            text: "Назовите самую большую рыбу в мире",
            variants: ["Скат", "Нарвал", "Касатка", "Китовая акула"],
            answer: "Китовая акула"
        },
        {
            id: 10,
            text: "Какая рыба водится в Красном море?",
            variants: ["Не водится", "Красная", "Морская", "Пресноводная"],
            answer: "Не водится"
        },
        {
            id: 11,
            text: "Как называется механическое приспособление для переправы с одного берега на другой?",
            variants: ["паром", "понтон", "трап", "трал"],
            answer: "паром"
        },
        {
            id: 12,
            text: "Назовите самое крупное морское млекопитающее",
            variants: ["нарвал", "акула", "кашалот", "морж"],
            answer: "кашалот"
        }
    ]
}