export default {
    id: 2,
    title: "2 тур",
    text: "Загадки",
    type: "Riddle",
    questions: [
        {
            id: 1,
            text: "Зачерпнуло ветра белое крыло\nНас с тобой кататься в море унесло",
            variants: ["Облако", "Парус", "Дым парахода", "Льдина"],
            answer: "Парус"
        },
        {
            id: 2,
            text: "Кругом вода, а с питьем беда. Кто знает, где это бывает?",
            variants: ["река", "ручей", "стакан", "море"],
            answer: "море"
        },
        {
            id: 3,
            text: "Семьсот ворот, да один выход",
            variants: ["невод", "звездное небо", "зубы", "окна и дверь"],
            answer: "невод"
        },
        {
            id: 4,
            text: "По морю идет, идет,\nА до берега дойдет,\nТут и пропадет",
            variants: ["Корабль", "Пловец", "Волна", "Лодка"],
            answer: "Волна"
        },
        {
            id: 5,
            text: "Великан стоит в порту,\nОсвещая темноту\nИ сигналит кораблям:\nЗаходите в гости к нам.",
            variants: ["Корабль", "Док", "Маяк", "Подъемный кран"],
            answer: "Маяк"
        },
        {
            id: 6,
            text: "Когда он нужен -\nЕго выбрасывают.\nКогда не нужен\nЕго поднимают",
            variants: ["Шкаф", "Якорь", "Парус", "Сейф"],
            answer: "Якорь"
        },
        {
            id: 7,
            text: "Если входят корабли\nВ порта акваторию,\nНужно, чтоб их провели\nВодной территорией.\nКак к причалу подойти?\nВедь фарватер под водой.\nКто подскажет, как пройти?\nОтгадайте, кто такой?",
            variants: ["Юнга", "Кок", "Капитан", "Лоцман"],
            answer: "Лоцман"
        },
        {
            id: 8,
            text: "Поднимает якоря,\nВозит грузы за моря,\nТолько лишь сухие грузы:\nБочки ящики, арбузы...Не берет он жидкий груз,\nПотому и...",
            variants: ["Сухогруз", "Сам арбуз", "В нем конфуз", "Профсоюз"],
            answer: "Сухогруз"
        },
        {
            id: 9,
            text: "Тут нагнал сердитый ветер.\nНебо в тучах, нет просвета,\nИ разбушевалось море\nВсем судам морским на горе.\nНочь настала прямо днем.\nКак мы это назовем?",
            variants: ["Ураган", "Смерч", "Шторм", "Затмение"],
            answer: "Шторм"
        },
    ]
}