export default {
    id: 6,
    title: "6 тур",
    text: "Викторина",
    type: "Input",
    questions: [
        {
            id: 1,
            text: "Кто такой боцман?",
            answer: "младший офицер",
            description: {title: "Боцман", text: "Боцман — младший офицер. Его обязанности включали поддержание технического состояния корабля и управление палубной командой. Он следил за состоянием парусов, снастей, шлюпок, корабельных часов; отвечал за хранение запасных канатов, ремонтного дерева, парусины; организовывал ремонтные работы корабля. Также он следил за содержанием корабельного флага и отвечал за поддержание связи с другими кораблями с помощью специальных сигналов. Боцман дублировал команды капитана во время шторма или боя."}
        },
        {
            id: 2,
            text: "Кто такой кок?",
            answer: "повар",
            description: {title: "Кок", text: "Кок — корабельный повар. Он должен уметь не только готовить пищу, но и знать, как правильно хранить продукты, уметь экономно рассчитывать употребление пресной воды. Пираты могли запросто выкинуть кок за борт, если им не понравилось, как он приготовил, или если он не экономно использовал продукты и воду."}
        },
        {
            id: 3,
            text: "Кто такой навигатор?",
            answer: "штурман",
            description: {title: "Навигатор", text: "Навигатор — Опытные моряки, которые хорошо ориентировались в морских картах, могли прокладывать курс и определять местоположение корабля."}
        },
        {
            id: 4,
            text: "Для чего нужен был мастер парусов?",
            answer: "управлять парусами",
            description: {title: "Мастер парусов", text: "Он должен был приобретать качественную парусину, шить, ремонтировать паруса. Мастер парусов отвечал за постановку тяжелых и верхних парусов, а боцман руководил работами по постановке нижних парусов."}
        },
        {
            id: 5,
            text: "За что отвечает судовой врач?",
            answer: "лечить экипаж",
            description: {title: "Судовой врач", text: "Оказывал помощь всем морякам судна. Врачи всегда очень ценились, поэтому при сражении суда противников часто переманивали врачей к себе на корабль, обещая им больше золота."}
        },
        {
            id: 6,
            text: "За что отвечает юнга?",
            answer: "помощник матроса",
            description: {title: "Юнга", text: "Юнгами становились мальчики из благородных семей, которые направлялись на корабль для изучения основ мореходства. В дальнейшем становились моряками."}
        },
        {
            id: 7,
            text: "Кто такой старпом?",
            answer: "первый помощник",
            description: {title: "Старпом", text: "Старпом – правая рука капитана. Исполнял обязанности капитана, когда тот отсутствовал."}
        },
        {
            id: 8,
            text: "Для чего нужны механики на корабле?",
            answer: "ремонтировать двигатель",
            description: {title: "Механики на корабле", text: "Механики на корабле отвечают за исправность ходовой части-двигателей корабля."}
        }
    ]
}