export default {
    id: 5,
    title: "5 тур",
    text: "Выборка",
    type: "Choose",
    questions : [
        {
            id: 1,
            text: "Необходимо из списка предметов выбрать те, которые могли быть взяты для оснастки и укомплектования корабля во время Великой Северной экспедиции в 1741 году.",
            variants: ["Магнитный компас", "Проволочный трос", "Песочные часы", "Бумажные салфетки", "Штурманский циркуль", "Штурманская линейка", "Большая гребная шлюпка", "Малая гребная шлюпка", "Шерстяной ковер", "Кабестан", "Лаг", "Секстан", "Солнечные часы", "Бинокль", "Глобус", "Подзорная труба", "Карандаш", "Бортжурнал"],
            answer: ["Магнитный компас", "Песочные часы", "Штурманский циркуль", "Штурманская линейка", "Большая гребная шлюпка", "Малая гребная шлюпка", "Кабестан", "Лаг", "Секстан", "Солнечные часы", "Подзорная труба", "Бортжурнал"]
        },
        {
            id: 2,
            text: "Необходимо из списка предметов выбрать те, которые могли быть взяты для оснастки и укомплектования корабля во время Великой Северной экспедиции в 1741 году.",
            variants: ["Телефон", "Секстан", "Кипятильник", "Морская карта", "Телескоп", "Пулемет", "Микроскоп", "Канистра", "Лупа", "Котел", "Холодильник", "Якорь", "Люстра", "Парус", "Керосин", "Бочки с водой", "Лед", "Раскладушка"],
            answer: ["Морская карта", "Лупа", "Котел", "Якорь", "Парус", "Бочки с водой", "Секстан"]
        },
        {
            id: 3,
            text: "Необходимо из списка предметов выбрать те, которые могли быть взяты для оснастки и укомплектования корабля во время Великой Северной экспедиции в 1741 году.",
            variants: ["Гамак-сеть", "Лаг", "Консервы", "Градшток", "Газеты", "Квадрант", "Рогожа", "Таранка", "Пушки", "Вино", "Мука", "Зерно", "Сухари"],
            answer: ["Гамак-сеть", "Лаг", "Градшток", "Рогожа", "Таранка", "Пушки", "Вино", "Мука", "Зерно", "Сухари"]
        }
    ]
}