export default {
    id: 7,
    title: "7 тур",
    text: "Выборка по картинке",
    type: "Choose",
    questions: [
        {
            id: 1,
            text: "Выберите атрибуты костюма морского офицера первой половины 18 века для капитана Чирикова",
            image: "/img/tour7.png",
            variants: ["Парик", "Штаны", "Панталоны", "Шляпа", "Ботфорты", "Кафтан", "Сюртук", "Шаровары", "Жабо", "Зонтик"],
            answer: ["Парик", "Штаны", "Шляпа", "Кафтан"]
        },
        {
            id: 2,
            text: "Выберите атрибуты костюма морского офицера первой половины 18 века для капитана Чирикова",
            image: "/img/tour7.png",
            variants: ["Шляпа", "Поясная портупея", "Шейный платок", "Камзол", "Штиблеты", "Колготы", "Блузка", "Брюки", "Портянки", "Бутсы"],
            answer: ["Шляпа", "Поясная портупея", "Шейный платок", "Камзол", "Штиблеты"]
        }
    ]
}